-- lines for Ling Package

return {
	-- 新 关羽
	["cv:neo2013_guanyu"] = "凌天翼，桃花僧",
	["$neo2013yishi1"] = "大丈夫以信义为重。", -- 防止伤害
	["$neo2013yishi2"] = "全都退下！丞相你走吧。", -- 延时锦囊
	["$neo2013yishi3"] = "且饶汝性命！快换马来厮杀！", -- 装备
	["$neo2013yishi4"] = "吾杀汝犹杀狗彘耳，空污刀斧。", -- 手牌

	-- 新 公孙瓒
	["$neo2013zhulou1"] = "易京高楼，易守难攻。",
	["$neo2013zhulou2"] = "快！快！多加些砖瓦。",
	
	["$neo2013haoyin"] = "好酒啊，再来一壶！" ,
	
	["$neo2013fanjian1"] = "挣扎吧，在血和暗的深渊里。" ,
	["$neo2013fanjian2"] = "痛苦吧，在仇与恨的地狱中。" ,
	
	["$neo2013xiezun"] = "若天命在孤，孤愿为周文王。" ,
	
	["$neo2013yongyi1"] = "弯弓似满月！" ,
	["$neo2013yongyi2"] = "箭走如流星！" ,
	["$neo2013yongyi3"] = "老夫今日收获颇丰啊。" ,
	["$neo2013yongyi4"] = "乖乖落马吧。" ,
	
	["$neo2013duoyi1"] = "公司放心，丞相定是此意。" ,
	["$neo2013duoyi2"] = "果然不出我所料。" ,
	
	["$neo2013puji1"] = "医者，父母心也。" ,
	["$neo2013puji2"] = "万金难换是健康。" ,
	
	["$neoluoyi1"] = "破" ,
	["$neoluoyi2"] = "谁来和我大战三百回合！" ,
	
	["$neo2013xiangxue"] = "好好学习，天天向上。" ,
	["$neo2013tongwu1"] = "知识就是力量。" ,
	["$neo2013tongwu2"] = "智勇双全，方可领军。" ,
	["$neo2013bingyin"] = "南边实在是太……" ,
	["$neo2013muhui"] = "臣死前定将东吴大旗立于江陵城上！" ,
	
	["$neo2013jieji1"] = "我料关羽必走此路。" ,
	["$neo2013jieji2"] = "猎物上钩啦，老子这下可要升官发财啦！" ,
	
	["$neo2013ganglie1"] = "鼠辈，竟敢伤我！" ,
	["$neo2013ganglie2"] = "以彼之道还施彼身！" ,
	
	
}