return {
	["Power"] = "国战-势包" ,
	
	["lidian"] = "李典" ,
	["#lidian"] = "深明大义" , --待添加
	
	["xunxun"] = "恂恂" ,
	[":xunxun"] = "摸牌阶段开始时，你可以放弃摸牌，观看牌堆顶的四张牌，然后获得其中的两张牌，将其余的牌以任意顺序置于牌堆底。\
■现有问题：本技能使用观星框。将牌放入牌堆底用上面那一排，而不是用下面的那一排，但是上面那一排，图片上写着“置于牌堆顶的牌”，除非有人能把那张图片上面的字P掉……" ,
	["wangxi"] = "忘隙" ,
	[":wangxi"] = "每当你对其他角色造成1点伤害后，或受到其他角色造成的1点伤害后，若该角色存活，你可以观看牌堆底的两张牌，然后获得其中一张牌，再将另一张牌交给该角色。" ,
	
	
	["zangba"] = "臧霸" ,
	["#zangba"] = "节度青徐" ,
	
	["hengjiang"] = "横江" ,
	[":hengjiang"] = "每当你受到1点伤害后，你可以令当前回合角色于此回合内手牌上限-1；一名角色的回合结束时，若该角色未于弃牌阶段内弃置过手牌且存在手牌数量比你多的角色，你可以摸一张牌。" ,
	["hengjiang:maxcard"] = "你可以发动【横江】令 %src 损失手牌上限。" ,
	["hengjiang:drawcard"] = "你现在可以发动【横江】摸一张牌。" ,
}